tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "ngrok/ngrok"
tap "saulpw/vd"
tap "screenplaydev/tap"
brew "bat"
brew "exa"
brew "fd"
brew "fish"
brew "fnm"
brew "fontforge"
brew "fonttools"
brew "fzf"
brew "fzy"
brew "ghq"
brew "go"
brew "htop"
brew "httpie"
brew "hugo"
brew "neovim"
brew "node"
brew "peco"
brew "postgresql"
brew "pyenv"
brew "ripgrep"
brew "starship"
brew "stow"
brew "tmux"
brew "tree"
brew "universal-ctags"
brew "xonsh"
brew "yarn"
brew "zoxide"
brew "heroku/brew/heroku"
brew "saulpw/vd/visidata"
cask "alacritty"
cask "alt-tab"
cask "docker"
cask "font-hack-nerd-font"
cask "iterm2"
cask "ngrok"
