tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "ngrok/ngrok"
tap "screenplaydev/tap"
brew "exa"
brew "fish"
brew "ghq"
brew "go"
brew "htop"
brew "neovim"
brew "peco"
brew "postgresql"
brew "pyenv"
brew "starship"
brew "stow"
brew "tmux"
brew "tree"
brew "yarn"
brew "heroku/brew/heroku"
brew "screenplaydev/tap/graphite"
cask "alt-tab"
cask "docker"
cask "font-hack-nerd-font"
cask "iterm2"
cask "ngrok"
