tap "homebrew/bundle"
tap "homebrew/core"
tap "saulpw/vd"
brew "bat"
brew "direnv"
brew "exa"
brew "fish"
brew "fnm"
brew "gcc"
brew "ghq"
brew "go"
brew "neovim"
brew "pgcli"
brew "pipx"
brew "postgresql"
brew "prettier"
brew "pyenv"
brew "ripgrep"
brew "sqlfluff"
brew "stow"
brew "stylua"
brew "tree"
brew "yarn"
brew "fzf"
brew "hatch"
brew "htop"
brew "fx"
