tap "go-task/tap"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "ngrok/ngrok"
tap "saulpw/vd"
tap "screenplaydev/tap"
brew "bat"
brew "libffi"
brew "glib"
brew "python@3.9"
brew "direnv"
brew "docker"
brew "docker-compose"
brew "exa"
brew "fd"
brew "fish"
brew "fnm"
brew "harfbuzz"
brew "pango"
brew "fontforge"
brew "fonttools"
brew "fx"
brew "fzy"
brew "ghq"
brew "go"
brew "htop"
brew "httpie"
brew "hugo"
brew "jq"
brew "lazygit"
brew "libpq"
brew "lua"
brew "neovim", args: ["HEAD"]
brew "node"
brew "pandoc"
brew "peco"
brew "pipx"
brew "postgresql"
brew "prettier"
brew "pyenv"
brew "python-tabulate"
brew "ripgrep"
brew "rustup-init"
brew "sqlfluff"
brew "stow"
brew "stylua"
brew "tmux"
brew "tree"
brew "universal-ctags"
brew "vivid"
brew "yarn"
brew "heroku/brew/heroku"
brew "saulpw/vd/visidata"
cask "alt-tab"
cask "blackhole-16ch"
cask "font-hack-nerd-font"
cask "multipass"
cask "ngrok"
